start_message = """
Привет, {}! Этот бот поможет тебе и твоему классу удобно организовывать все школьные дела! 

Загрузите своё расписание и просматривайте его здесь, добавляйте домашние задания, организовывайте мероприятия и публикуйте объявления для всего класса!

Отправьте команду /detail чтобы просмотреть детальнее

Если у вас есть какие-то идеи или пожелания по боте - свяжитесь с его <a href="tg://user?id=594091956">разработчиком</a>
"""

create_class = """
А теперь создай класс или присоединись к уже существующему(через кнопку "Мой Класс")! 

Если у тебя возникают сложности,  воспользуйся командой /help чтобы узнать как, что делать.
"""

detail = """
Вы можете записать сюда расписание ваших уроков. Добавлять домашние задания, при чём нужно лишь чтобы один человек записал его, а отображаться оно будет у всех! Больше не нужно каждому записывать дз, кроме того, даже если вас не будет в школе у вас всегда будут все ДЗ, не нужно спрашивать его у одноклассников. 

Вы можете здесь удобно организовывать мероприятия, добавлять к ним задания и отмечать прогресс

Кроме этого можно создавать объявления, чтобы быстро уведомить всех участников класса о происходящем, а также это такое себе постоянное напоминание!)
"""