start_message = """
Привет, {}! Этот бот поможет тебе и твоему классу удобно организовывать все школьные дела! 

Загрузите своё расписание и просматривайте его здесь, добавляйте домашние задания, организовывайте мероприятия, публикуйте объявления и собирайте деньги на нужды класса!

Отправьте команду /detail чтобы просмотреть детальнее 
"""

create_class = """
А теперь создай класс или присоединись к уже существующему(через кнопку "Мой Класс")! 

Если у тебя возникают сложности,  воспользуйся командой /help чтобы узнать как, что делать.
"""

detail = """
Вы можете записать сюда расписание ваших уроков и звонков. Добавлять домашние задания, при чём нужно лишь чтобы один человек записал его, а отображаться оно будет у всех! Больше не нужно каждому записывать дз, кроме того, даже если вас не будет в школе у вас всегда будут все ДЗ, не нужно спрашивать его у одноклассников. 

Вы можете здесь удобно организовывать мероприятия, добавлять к ним задания и отмечать прогресс

В классе постоянно собирают на что-то деньги.. Поэтому именно для этого создана возможность в удобной форме создавать "таблицу" для сбора средств и отмечать тех, кто сдал деньги. Автоматический подсчёт сколько нужно сдать денег каждому человеку, статистика сколько уже было собрано и сколько человек сдало деньги!

Кроме этого можно создавать объявления, чтобы быстро уведомить всех участников класса о происходящем, а также это такое себе постоянное напоминание!)
"""